SourceLANGID=1049
LANGID=1059
Generator=Alexander Sidorsky v2.0 ;)
LastModified=2011-04-14

[DialForm]
00000001=Хуткасць злучэння:
00000002=Атрымана, байт:
00000003=Адпраўлена, байт:
00000004=Абнавіць спіс
00000005=Дазвон
00000006=Адключыць
00000007=Датэлефаноўвацца пры старце
00000008=Датэлефаноўвацца пры абрыве
00000009=Адключаць пры выйсці
00000010=Весці лог
00000011=Датэлефаноўвацца пры паступленні запыту
00000012=Мінімальная хуткасць:
00000013=Паўза, з:
00000014=Спроб дазвону:
00000015=Дазвон/адключэнне па клавішы:
00000016=Вонкавы проксі для гэтага падлучэння
00000018=Нумар
00000019=Дазволіць
00000020=Дазволіць
00000021=Найменне
00000022=Найменне

[DNSForm]
00000415=Даменнае імя
00000416=Даменнае імя
00000421=К-сць зваротаў
00000422=Колькасць зваротаў
00000489=Дазволіць
00000490=Адкрыць файл hosts
00000493=Выдаліць
00000494=Капіяваць у буфер
00000495=Абнавіць
00000496=Запісаў у кэшы:
00000497=Максімальная колькасць запісаў:
00000498=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000502=Дадаць запіс
00000503=Чаканне адказу
00000504=Абнаўляць запісы праз
00000505=гадзін
00000510=Дата выкарыстання
00000511=Дата абнаўлення
00000512=Дата выкарыстання
00000513=Дата абнаўлення

[FindForm]
00000001=Пошук у спісе
00000463=Знайсці
00000464=Адмяніць
00000489=У слупку Правіла
00000490=У слупку Выключэнне
00000491=У слупку Сайт
00000492=У слупку Нумар радка

[LoadingForm]
00000001=HandyCache - Запампоўка файла
00000464=Адмяніць
00000465=Loading...

[Log]
00000001=Log
00000003=Капіяваць усё
00000004=Ачысціць
00000005=Абнаўляць
00000006=Захаваць у "log.txt"
00000007=Захоўваць пры выйсці

[MainForm]
00000002=Манітор
00000022=Нумар
00000023=Дазволіць
00000024=Дазволіць
00000025=Прыярытэт
00000026=Прыярытэт
00000028=Слупок
00000029=Слупок
00000030=Час\nКарыстач\nURL\nАтрымана\nАдказ\nПравіла\n
00000031=Умова
00000032=Умова
00000033=Правіла
00000034=Правіла
00000051=Налады
00000052=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000053=Выгляд
00000060=Хаваць пры старце
00000062=Стартаваць разам з Windows
00000063=Згортваць замест зачынення
00000064=Згортваць пры націску Esc
00000065=Паказваць усплывальнае інфармацыйнае акно
00000068=Адладкавая інфармацыя
00000069=Адкрываць каталогі ў
00000070=Монашырынны шрыфт для спісаў
00000071=Анімацыя значка ў трэі
00000073=Паказваць Карыстача ў Маніторы
00000076=Дапушчаць загрузку толькі аднаго асобніка праграмы
00000078=Альтэрнатыўны варыянт афармлення навігацыі па Наладах
00000079=Захоўваць змесціва манітора
00000080=Дазволіць перакрыцце часовых клавіш
00000081=1000\n3000\n5000\n10000\nНе
00000082=Доступ
00000087=Нумар карыстача
00000088=Дазволіць
00000089=Дазволіць карыстача
00000090=Імя
00000091=Імя карыстача
00000092=Пароль
00000093=Пароль карыстача
00000095=IP адрас  карыстача
00000096=Вонкавы проксі
00000100=Дазволіць
00000102=Аднаўзроўневае меню выбару проксі
00000103=Толькі ўмоўныя ці толькі безумоўныя проксі
00000104=Дазволіць
00000105=Не
00000106=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000108=Дазволіць
00000109=Найменне
00000110=Хост
00000111=Порт
00000112=Імя карыст.
00000113=Пароль
00000114=Умова
00000115=Умова выкарыстання проксі
00000118=Дазволіць
00000119=Не
00000120=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000122=Дазволіць
00000123=Найменне
00000124=Хост
00000125=Порт
00000126=Імя карыст.
00000127=Пароль
00000128=Кіраванне запампоўкай
00000139=Дадаць Accept-Encoding: gzip, deflate пры загрузцы з манітора
00000142=Дадаць Accept-Encoding: gzip, deflate пры загрузцы з браўзара
00000145=Дадаць If-Modified-Since пры наяўнасці файла ў кэшы
00000146=Кэш DNS
00000147=Інтэграцыя ў IE
00000149=Бібліятэка HCie.dll
00000151=Зарэгістраваць
00000152=Адмяніць рэгістрацыю
00000153=Выканаць
00000155=Прывесці меню IE у адпаведнасць з табліцай
00000156=Ужыць
00000158=Нумар
00000159=Дазволіць
00000160=Дазволіць
00000161=Каманда
00000162=Каманда кантэкстнага меню IE
00000163=Значэнне
00000164=Значэнне ключа ў рэестры
00000166=Значэнне ключа Contexts у HEX
00000167=Тып
00000168=Дазвон
00000169=Кіраванне
00000172=Чытанне з кэша
00000174=Дазволіць
00000176=Не
00000177=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Аўтаномны рэжым
00000180=Дазволіць
00000181=Не
00000182=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Пераходзіць пры адсутнасці злучэння з інтэрнэтам
00000185=Правяраць усе спосабы доступу
00000186=Правяраць DialUp-доступ
00000187=Стартаваць у аўтаномным рэжыме
00000188=Не паказваць у Маніторы злучэння пры аўтаномным рэжыме
00000189=Не паказваць у Маніторы злучэння ад hc.Historian
00000190=Ігнараваць no-store
00000191=Выдаляць спасылку на порт 80 з імя файла ў кэшы
00000194=RAM - кэш
00000200=Дазволіць
00000204=Каталог
00000205=Першы набор
00000208=Дазволіць
00000209=Другі набор
00000212=Дазволіць
00000214=Рэжым сумяшчальнасці з кэшам CoolProxy у каталогу толькі для чытання
00000215=Дазволіць
00000216=Захоўваць www.
00000217=Каталогі па першай літары дамена
00000218=Паведамляць пра недаступнасць асноўнага каталога кэша
00000219=Пераўтварэнне URL
00000220=Дазволены
00000222=Нумар
00000223=Дазволіць
00000224=Дазволіць
00000225=Правіла
00000226=Правіла
00000227=Замена
00000228=Замена
00000229=Замяніць усё
00000230=Замяніць усё
00000231=Абавязковы
00000232=Абавязковы
00000233=К-сць трапленняў
00000234=Колькасць трапленняў
00000244=Ачыстка
00000248=Налады
00000252=Выдаляць каталогі менш, чым
00000253=Выдаляць файлы
00000254=Выдаляць файлы, скарыстаныя раней, чым
00000255=Выдаляць пустыя падкаталогі
00000256=Сартаваць па дамене
00000260=Нумар
00000261=Выдаліць
00000262=Выдаліць
00000263=Каталог
00000264=Каталог
00000265=Памер
00000266=Памер
00000267=Выдалена
00000268=Выдалена
00000269=1. Белы спіс
00000270=Дазволены
00000273=Нумар
00000274=Дазволіць
00000275=Дазволіць
00000276=Правіла
00000277=Правіла
00000278=Выключэнне
00000279=Выключэнне
00000280=Сайт
00000281=Сайт
00000282=True
00000283=Ч. Чорны спіс
00000284=Ч. Чорны спіс
00000285=True
00000286=З. Запіс у кэш
00000287=З. Запіс у кэш
00000289=Н. Не абнаўляць
00000290=Н. Не абнаўляць
00000292=Т. Толькі з кэша
00000293=Т. Толькі з кэша
00000295=А. Пераадрасаванне
00000296=А. Пераадрасаванне
00000298=П. Пераўтварэнне URL
00000299=П. Пераўтварэнне URL
00000300=К-сць трапленняў
00000301=Колькасць трапленняў
00000311=2. Чорны спіс
00000312=Часова адмяніць клавішай:
00000314=Дазволены
00000315=Не
00000316=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Не паказваць злучэнні
00000321=Нумар
00000322=Дазволіць
00000323=Дазволіць
00000324=Правіла
00000325=Правіла
00000326=Выключэнне
00000327=Выключэнне
00000328=Сайт
00000329=Сайт
00000330=К-сць трапленняў
00000331=Колькасць трапленняў
00000340=3. Запіс у кэш
00000341=Дазволены
00000343=Толькі для GET-запытаў
00000345=Нумар
00000346=Дазволіць
00000347=Дазволіць
00000348=Правіла
00000349=Правіла
00000350=Выключэнне
00000351=Выключэнне
00000352=Сайт
00000353=Сайт
00000354=К-сць трапленняў
00000355=Колькасць трапленняў
00000365=4. Не абнаўляць
00000366=Часова адмяніць клавішай:
00000367=Дазволены
00000368=Не
00000369=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Толькі для GET-запытаў
00000372=Не абнаўляць свежыя файлы
00000373=Часова адмяніць клавішай:
00000374=Дазволіць
00000375=Не
00000376=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Індыкацыя на значку
00000380=Нумар
00000381=Дазволіць
00000382=Дазволіць
00000383=Правіла
00000384=Правіла
00000385=Выключэнне
00000386=Выключэнне
00000387=Сайт
00000388=Сайт
00000389=Крытэр свежасці
00000390=Крытэр свежасці\nЧас Гадзіны:Хвіліны\nальбо Дата Д.М.Г
00000391=К-сць трапленняў
00000392=Колькасць трапленняў
00000402=5. Толькі з кэша
00000403=Часова адмяніць клавішай:
00000404=Дазволены
00000405=Не
00000406=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Адмяніць для Opera
00000408=Не паказваць злучэнні ў маніторы
00000409=Адмяніць для Firefox
00000412=Нумар
00000413=Дазволіць
00000414=Дазволіць
00000415=Правіла
00000416=Правіла
00000417=Выключэнне
00000418=Выключэнне
00000419=Сайт
00000420=Сайт
00000421=К-сць трапленняў
00000422=Колькасць трапленняў
00000432=6. Пераадрасаванне
00000433=Часова адмяніць клавішай:
00000434=Не
00000435=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Дазволены
00000439=Нумар
00000440=Дазволіць
00000441=Дазволіць
00000442=Правіла
00000443=Правіла
00000444=Замена
00000445=Замена
00000446=Замяніць усё
00000447=Замяніць усё
00000448=Абавязковы
00000449=Абавязковы
00000450=К-сць трапленняў
00000451=Колькасць трапленняў
00000460=Трэнажор
00000466=Выдаляць прэфікс http://
00000467=Выдаляць прэфікс www.
00000468=Не апрацоўваць
00000470=Статыстыка
00000474=Дата
00000475=Пра праграму
00000486=Options
00000489=Спыніць запампоўку галіны
00000490=Запампаваць галіну ў кэш
00000491=Выдаліць галіну з кэша
00000492=Капіяваць URL
00000493=Спыніць запампоўку
00000494=Запампаваць у кэш
00000495=Выдаліць з кэша
00000496=Адкрыць у браўзары
00000497=Адкрыць каталог
00000498=Дадаць URL у Чорны спіс
00000499=Дадаць URL у Белы спіс
00000500=Ачысціць
00000523=Капіяваць правіла ў буфер
00000524=Выразаць правіла ў буфер
00000525=Дадаць правіла
00000526=Дадаць правіла з буфера
00000527=Уставіць правіла
00000528=Уставіць правіла з буфера
00000529=Выдаліць правіла
00000530=Дадаць карыстача
00000531=Выдаліць карыстача
00000533=HTML файлы (*.html)|*.html|Тэкставыя файлы (*.txt)|*.txt
00000535=Капіяваць
00000536=Выдаліць
00000537=Адкрыць
00000538=Адкрыць каталог
00000539=Капіяваць URL
00000540=Спыніць запампоўку
00000541=Капіяваць у буфер
00000542=Капіяваць у буфер
00000543=Дадаць з буфера
00000544=Дадаць
00000545=Уставіць з буфера
00000546=Уставіць
00000547=Выдаліць
00000551=Дадаць
00000552=Уставіць
00000553=Выдаліць
00000556=Выйсце
00000557=Паказаць гісторыю
00000558=Захаваць налады
00000559=Перазагрузіць спісы
00000560=Пераадрасаванне
00000561=Толькі з кэша
00000562=Не абнаўляць
00000563=Запіс у кэш
00000564=Чорны спіс
00000565=Белы спіс
00000566=Не абнаўляць "свежыя" файлы
00000567=Чытанне з кэша
00000568=Працаваць аўтаномна
00000569=Абраць каталог кэша
00000570=Умоўныя проксі
00000571=Абраць
00000572=Безумоўны проксі
00000573=Выкарыстоўваць вонк. проксі
00000574=Паказаць акно лога
00000575=Паказаць галоўнае акно
00000576=Нумар
00000577=Дазволіць
00000578=Найменне
00000579=Хост
00000580=Порт
00000581=Імя карыстача
00000582=Пароль
00000583=Нумар
00000584=Дазволіць
00000585=Найменне
00000586=Хост
00000587=Порт
00000588=Імя карыстача
00000589=Пароль
00000590=Нумар
00000592=Час
00000593=Час
00000594=Карыстач
00000595=Карыстач
00000598=Памер
00000599=Памер
00000600=Атрымана
00000601=Атрымана
00000602=Атрымана, %
00000604=Адпраўлена
00000605=Стан
00000606=Стан
00000607=Адказ сервера
00000608=Адказ
00000609=Знайсці (F3)
00000624=Захаваць
00000627=Захаваць спіс
00000628=Захаваць
00000629=Ачысціць кэш
00000630=Стоп
00000631=Запуск ачысткі кэша
00000632=Запусціць
00000633=Выдаліць пазначанае
00000634=Выдаліць
00000637=Імя файла
00000638=Ужыць
00000639=Замяніць
00000640=Палічыць суму
00000641=Захаваць як
00000642=Ачысціць
00000643=Выканаць каманду
00000645=Абраць шлях да файла праграмы \nдля адчынення каталогаў
00000647=Імя файла
00000714=Разгарнуць дрэва
00000716=Згарнуць дрэва
00000726=Разгортваць новыя
00000728=Пошук (ctrl+F)
00000730=Фільтраванне запісаў у Маніторы
00000732=Паказаць гісторыю
00000734=Ачысціць Манітор
00000735=Спыніць усе актыўныя злучэнні
00000737=Дазволіць фільтраванне
00000739=Выканаць фільтраванне
00000741=Перамясціць уніз (Ctrl+Down)
00000742=Захаваць спіс
00000744=Перамясціць уніз (Ctrl+Down)
00000745=Перамясціць угару (Ctrl+Up)
00000746=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000748=Захаваць спіс
00000750=Скінуць лічыльнікі
00000752=Перамясціць уніз (Ctrl+Down)
00000753=Перамясціць угару (Ctrl+Up)
00000754=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000756=Захаваць спіс
00000758=Скінуць лічыльнікі
00000760=Перамясціць уніз (Ctrl+Down)
00000761=Перамясціць угару (Ctrl+Up)
00000763=Захаваць спіс
00000765=Скінуць лічыльнікі
00000767=Перамясціць уніз (Ctrl+Down)
00000768=Перамясціць угару (Ctrl+Up)
00000769=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000771=Захаваць спіс
00000773=Скінуць лічыльнікі
00000775=Перамясціць уніз (Ctrl+Down)
00000776=Перамясціць угару (Ctrl+Up)
00000777=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000779=Захаваць спіс
00000781=Скінуць лічыльнікі
00000783=Перамясціць уніз (Ctrl+Down)
00000784=Перамясціць угару (Ctrl+Up)
00000785=Пошук (Ctrl+F)\nПаўт. пошук (F3)
00000787=Захаваць спіс
00000789=Скінуць лічыльнікі
00000791=Перамясціць уніз (Ctrl+Down)
00000792=Перамясціць угару (Ctrl+Up)
00000794=Захаваць спіс
00000796=Скінуць лічыльнікі
00000799=Перамясціць угару (Ctrl+Up)
00000800=Шкала графіка:
00000801=Паказаць галоўнае акно па клавішы:
00000802=Паказаць акно лога па клавішы:
00000803=ключы:
00000804=Дазволіць па клавішы:
00000805=Час на паўторныя злучэнні пры памылцы, з:
00000806=Час на паўторныя запыты пры памылцы, з:
00000807=Паўза, з:
00000808=Паўза, з:
00000812=IP сеткавага інтэрфейсу:
00000813=Шлях да файла HCie.dll:
00000814=Дазволіць па клавішы:
00000815=Дазволіць па клавішы:
00000816=Захоўваць www. для URL:
00000817=Не захоўваць файлы менш
00000818=Не захоўваць файлы больш
00000819=Макс. памер файла:
00000820=Памер кэша, не больш за:
00000821=Асноўны:
00000822=Толькі для чытання:
00000823=Асноўны:
00000824=Толькі для чытання:
00000825=Пераключыць па клавішы:
00000826=Дазволіць па клавішы:
00000827=Дазволіць па клавішы:
00000828=Паказваць файл:
00000829=Дазволіць па клавішы:
00000830=Дазволіць па клавішы:
00000831=Дазволіць па клавішы:
00000832=Дазволіць па клавішы:
00000833=Дазволіць па клавішы:
00000834=Правіла:
00000835=Замена:
00000836=HTTP(S) порт:
00000838=Выдаліць каманду
00000839=Уставіць каманду
00000840=Дадаць каманду
00000841=Другі набор
00000842=Першы набор
00000873=радкоў
00000874=Абмежаваць  колькасць  запісаў у маніторы
00000875=Узята з інтэрнэт:
00000876=Узята з кэша:
00000877=Адпраўлена:
00000878=Спіс карыстачоў
00000879=Безумоўныя проксі
00000880=Часова адмяніць клавішай:
00000881=Умоўныя проксі
00000882=Часова адмяніць клавішай:
00000884=Кантэкстнае меню IE
00000885=Часова адмяніць клавішай:
00000886=Часова адмяніць клавішай:
00000887=Бягучы памер:
00000888=Узята з кэша:
00000889=Кбайт
00000890=Мбайт
00000893=больш, чым
00000895=Уваходны тэкст
00000896=Вынік
00000897=Капіяваць імя файла ў кэшы
00000898=Капіяваць радок манітора
00000899=Захаваць спіс
00000900=Серверы-пасроднікі
00000902=Нумар
00000903=Дазволіць
00000904=Дазволіць
00000905=Найменне
00000906=Найменне
00000907=Прэфікс
00000908=Прэфікс
00000911=Файл-спіс
00000912=Файл-спіс
00000915=Умова
00000916=Умова выкарыстання сервера
00000917=Дазволіць
00000918=Часова адмяніць клавішай:
00000919=Не
00000920=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Адкрыць файл
00000922=Дадаць даменнае імя ў файл
00000923=Замяніць усё
00000925=Паказваць файл:
00000926=Імя файла
00000927=Правілы, якія спрацавалі
00000928=Правілы
00000929=Адпраўлена
00000930=Скролінг манітора
00000932=Час на паўторныя запыты без адказу, с:
00000933=Паўза, с:
00000934=байт/с
00000936=Даведка
00000939=Згортваць у трэй
00000940=Захоўваць файлы ў тэчкі абодвух набораў
00000945=Дадаць даменнае імя ў Чорны спіс
00000946=Дазвон
00000947=Хаваць значок у трэі
00000948=Весці статыстыку
00000949=Паказаць акно лога
00000951=Капіяваць змесціва лога
00000953=Ачысціць лог
00000955=Весці лог
00000958=Распакоўваць gzip/deflate файлы перад запісам у кэш
00000959=Правяраць наяўнасць новай версіі кожныя
00000960=дзён
00000961=Перайсці да правіла
00000962=Ігнараваць no-cache
00000963=Пашырэнні
00000964=Дазволены
00000965=Дазволіць па клавішы:
00000966=Перамясціць уніз (Ctrl+Down)
00000967=Перамясціць угару (Ctrl+Up)
00000970=Захаваць спіс
00000972=Выдаліць пашырэнне (Del)
00000975=Нумар
00000976=Дазволіць
00000977=Дазволіць
00000978=Найменне
00000979=Найменне
00000980=Дадаць пашырэнне
00000982=Інфармацыя пра пашырэнне
00000984=Налады пашырэння
00000986=Перачытаць пашырэнне
00000991=Фізічная памяць, кб:
00000995=Віртуальная памяць, кб:
00000996=Віртуальная адрасная прастора, кб:
00001003=Актыўныя злучэнні:
00001004=Шкала 500 000
00001005=Шкала 2 000 000
00001006=Шкала 100
00001010=Серверы-пасроднікі
00001011=Пашырэнні
00001012=Запіс у кэш
00001013=Байт
00001014=Кбайт
00001017=дзён назад
00001018=Рэдагаваць пашырэнне
00001020=Абраць усё
00001021=Перанакіраванне портаў
00001024=Дазволены
00001025=Дазволіць па клавішы:
00001026=Перамясціць уніз (Ctrl+Down)
00001027=Перамясціць угару (Ctrl+Up)
00001030=Захаваць спіс
00001035=Нумар
00001036=Дазволіць
00001037=Дазволіць
00001038=Найменне
00001039=Найменне
00001040=Лакальны порт
00001041=Лакальны порт
00001042=Выдалены хост
00001043=Выдалены хост ці IP адрас
00001044=Выдалены порт
00001045=Выдалены порт
00001046=Імёны ці IP карыстачоў
00001047=Імёны ці IP адрасы карыстачоў
00001048=Перанакіраванне портаў
00001049=Налічаць перанакіраваны трафік карыстачу:
00001050=Паказваць статыстыку на значку ў трэі
00001051=Тып
00001052=Тып
00001061=Блакаваць зацыкленне пераадрасавання
00001062=Падрыхтоўка справаздач
00001063=SOCKS5 порт:
00001064=Дазволіць SOCKS5
00001065=Скінуць лічыльнікі ў спісах
00001066=Атрыманне дадзеных
00001067=Адпраўка дадзеных
00001068=Абмежаваць памер файлаў
00001069=Часова адмяніць клавішай:
00001070=Дазволіць
00001071=Не
00001072=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Правіла для URL:
00001074=Выключэнне для URL:
00001075=Лімітавы памер, Кбайт:
00001076=Абмежаваць хуткасць
00001077=Дазволіць
00001078=Правіла для карыстачоў:
00001079=Лімітавая хуткасць, Байт/сек:
00001080=Абмежаваць памер файлаў
00001081=Часова адмяніць клавішай:
00001082=Дазволіць
00001083=Не
00001084=Не\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Правіла для URL:
00001086=Выключэнне для URL:
00001087=Лімітавы памер, Кбайт:
00001088=Абмежаваць хуткасць
00001089=Дазволіць
00001090=Правіла для карыстачоў:
00001091=Лімітавая хуткасць, Байт/сек:
00001092=Інфармацыя толькі з пашырэнняў
00001093=Не паказваць SOCKS5
00001094=Тып
00001095=Тып
00001097=Тып
00001098=Тып
00001100=Дэкадаваць URL на мову лакалі Windows
00001101=Інфармацыя пра радкі ў маніторы
00001124=Спыніць запампоўку старых файлаў
00001135=Адпраўляць POST-запыты ў інтэрнэт

[MonthForm]
00000001=Пакажыце параметры справаздачы
00000464=Адмяніць
00000465=Студзень
00000466=Студзень\nЛюты\nСакавік\nКрасавік\nТравень\nЧэрвень\nЛіпень\nЖнівень\nВерасень\nКастрычнік\nЛістапад\nСнежань\n
00000467=Год:
00000468=Месяц:
00000470=HTML файлы (*.html)|*.html|Усе файлы (*.*)|*.*
00000471=Штодзённая справаздача
00000472=Адзінкі вымярэння
00000477=кілабайты\nМегабайты\nГігабайты\nпрыстасоўныя\n
00000478=Слупкі
00000479=Адпраўлена
00000480=Атрымана
00000481=Кэш
00000482=Агульны
00000483=Аўтаматычнае стварэнне справаздач кожныя суткі
00000485=Дазволіць
00000488=Каталог для справаздач:
00000489=Стварыць справаздачу
00000491=Перазапісваць файл "report.html"

[UpdForm]
00000001=Абнаўленне HandyCache
00000002=Абнавіць
00000004=Даступная новая версія праграмы
00000006=Што новага ў гэтай версіі:
00000007=Запампоўка файлаў

[$CONSTANTS]
Saccess=Доступ
SAfterRepl=--------- Пасля -- замены ----------
SBlack=Чорны
SBlackList=Чорны спіс
SByte=Байт
SCache=Кэш
SClearCounterQuery=Вы сапраўды жадаеце скінуць лічыльнікі?
SClearing=Ачыстка
SCondProxy=Умоўн. проксі
SControl=Кіраванне
SCreateCacheFileError=Памылка запісу ў кэш
SDeleteStr=Выдаліць радок?
SDial=Дазвон
SDialAttempt=Спроба дазвону
SDialCanceled=Дазвон адменены
SDialListEmpty=Спіс падлучэнняў пусты
SDialUp=Дазвон
SDialUp_received=DialUp-Атрымана
SDirectory=Каталог
SDirectoryForCache=Каталог для кэша
SDisconnected=Злучэнне разарвана
SDisconnection=Адключэнне
SDNSCache=Кэш DNS
SDontUpdate=Не абнаўляць
SError=Памылка
SErrorOfDialing=Памылка дазвону
SExtBadVersion=Пашырэнне %s не прызначана для працы з бягучай версіяй HandyCache
SExtensions=Пашырэнні
SExtListBadVersion=Пашырэнні %s не прызначаны для працы з бягучай версіяй HandyCache
SExtNameDouble=Пашырэнне з імем "%s" ужо існуе
SFewMin=Гэта можа заняць некалькі хвілін
SFile=файлаў
SFileNotCreated=Немагчыма стварыць файл %s
SFileNotOpened=Немагчыма адкрыць файл %s
SFreeVer=Free version\nOnly 5 user enabled
SGeneral=Агульныя
SI1Set=1 набор
SI2Set=2 набор
SIAutonomicMode=Аўтаномны рэжым
SIFreshFiles=Свежыя файлы
SInDomainColumn=У слупку Даменнае імя
SInExceptionColumn=У слупку Выключэнне
SInIPColumn=У слупку IP
SInReplaceColumn=У слупку Замена
SInRuleColumn=У слупку Правіла
SIntegrationInIE=Інтэграцыя ў IE
SInternet=Інтэрнэт
SInvalidDomain=Даменнае імя "%s" ужо ёсць у кэшы
SInvalidIP=Няслушны IP-адрас "%s"
SIOff=выкл.
SIOn=вкл.
SIPError=IP для %s не знойдзены %s
SLists=Спісы
SLoadingControl=Кіраванне запампоўкай
SLogCleared=Лог вычышчаны аўтаматычна
SLogLoading=Загрузка лога...
SLogTooLong=Памер лога занадта вялікі. Ачысціце лог
SLowSpeed=Нізкая хуткасць
SLuaError=Lua-памылка: %s
SMediators=Серверы-пасроднікі
SMoney1=Калі Вам спадабалася праграма, калі выкарыстанне бясплатнай версіі дазваляе Вам марнаваць менш грошай на аплату інтэрнэт-трафіку, Вы можаце падзякаваць аўтара, адправіўшы любую суму на адзін з кашалькоў
SMustLocalUser=Павінен быць карыстач з IP 127.0.0.1 ці localhost
SNotCacheDirectory=Няма доступу да каталога кэша %s
SOnlyFromCache=Толькі з кэша
SParentProxy=Вонкавы проксі
SPauseNSec=Паўза %s секунд
SPortBusy=Порт %s ужо заняты
SPortMapping=Перанакіраванне портаў
SProxy=Проксі
SReAddress=Пераадрасаванне
SReadingFromCache=Чытанне з кэша
SRegCanceled=Рэгістрацыя адменена
SRegOK=Рэгістрацыя выканана
SSecondSetDir=2-і набор каталогаў для кэша
SSelect=Абраць
SSortEnable=Выканаць сартаванне па слупку
SSrtNotFound=Радок "%s" не знойдзена
SStatistics=Статыстыка
STransformingURL=Пераўтварэнне URL
STransmitted=Адпраўлена
STreiner=Трэнажор
SUncondProxy=Безумоўныя проксі
SView=Выгляд
SWhite=Белы
SWhiteList=Белы спіс
SWriteToCache=Запіс у кэш
